<!DOCTYPE html>
<html lang="ru">
<head>
    <?php include_once('layouts/head.php');  ?>
    <title>Услуги компании ООО "ПрофУчет"</title>
</head>
<body>
    <?php include_once('layouts/header.php'); ?>

    <main class="container">
        <div class="pathway">
            <span><a href="http://kolobaeva.mentor4u.ru/profYchet.loc">Главная страница</a> / О компании</span>
        </div>
        <h1>О компании</h1>

        <p>Обеспечение бухгалтерского учета и отчетности — одна из первоочередных задач руководителя предприятия любой отрасли.
            Последствия некачественного выполнения этой работы состоят не только в штрафах, но и блокировке банковских счетов,
            что полностью замораживает деятельность организации на длительный период.</p>
        <p>Компания «Профучет» оказывает полный спектр бухгалтерских услуг по всем системам налогообложения с 2006 года.
            Мы имеем необходимые знания и опыт для организации, ведения и восстановления бухгалтерии на вашем предприятии.</p>

        <p><span>Преимущества работы с нами:</span></p>

        <ul>
            <li>тщательное соблюдение сроков выполнения задачи (если клиенту необходима единичная услуга, он может быть уверен в ее запланированной реализации);</li>
            <li>ориентация на долгосрочное сотрудничество (мы очень дорожим своей репутацией, поэтому обеспечиваем безупречное качество оказываемых услуг);</li>
            <li>высокий уровень профессионализма сотрудников (персонал компании проходит тщательный отбор и имеет возможность постоянно повышать квалификацию);</li>
            <li>широкое использование современной техники и технологий;</li>
            <li>полное соблюдение конфиденциальности.</li>
        </ul>

        <p>Обеспечивая компании полное бухгалтерское обслуживание, мы берем на себя систематический мониторинг профильного
            законодательства, общение с контролирующими и надзорными органами, организацию эффективного и бесперебойного учета и
            подачу отчетности.</p>

        <h2> Услуги компании «Профучет»</h2>
        
        <p>Основная оказываемая услуга ООО «Профучет» — комплексное бухгалтерское обслуживание организации на основе аутсорсинга.
            Эта деятельность предполагает анализ существующей базы бухгалтерского и налогового учета, устранение недостатков и
            организацию четкого эффективного процесса ведения бухгалтерии. Услуга избавляет клиента от обязанности нанимать и обучать
            бухгалтера, организовывать ему рабочее место и контролировать его деятельность.</p>

        <p>Вторая по популярности услуга — «Скорая помощь бухгалтеру». Она представляет собой выполнение временных функций
            бухгалтера или помощника бухгалтера на предприятии нашим специалистом. Также очень популярной услугой является
            «Восстановление бухгалтерского учета». В ней возникает необходимость в случае длительного отсутствия налаженной системы
            ведения учета, выявления недостатков при проверках контролирующими органами и иных ситуациях. Такая услуга предполагает:</p>
        <ul>
            <li>грамотный консалтинг;</li>
            <li>тщательный анализ существующей документации;</li>
            <li>подробное планирование выполнения задачи;</li>
            <li>последовательное устранение пробелов в отчетности;</li>
            <li>организацию системы бухгалтерского учета;</li>
            <li>сопровождение процесса подачи отчетности.</li>
        </ul>
        <p>Более полную информацию об услугах компании можно получить по телефону, указанному на сайте.</p>
    
    </main>
    <?php include_once('layouts/layouts.php'); ?>
    <script src="js/formButton.js"></script>
</body>
</html>