<!DOCTYPE html>
<html lang="ru">
<head>
    <?php include_once('layouts/head.php');  ?>
    <title>Стоимость бухгалтерские услуги в Воронеже</title>
</head>
<body>
    <?php include_once('layouts/header.php'); ?>
    <main class="container">
        <div class="pathway">
            <span><a href="http://kolobaeva.mentor4u.ru/profYchet.loc">Главная страница</a> / прайс-лист</span>
        </div>
        <h1>Стоимость бухгалтерских услуг</h1>
        <section>
            <p><span>Стоимость составления нулевой отчетности</span></p>
            <table>
                <thead> 
                    <tr>
                        <th rowspan="2">Наименование услуги</th> 
                        <th colspan="3">Система налогообложения</th>
                        <th rowspan="2">Примечание</th>
                    </tr>
                    <tr>
                        <th>УСН 6%</th>
                        <th>УСН 15%</th>
                        <th>ОСН</th>
                    </tr>
                </thead> 
                <tbody>
                    <tr>
                        <td>Составление квартальной отчетности</td>
                        <td>4000 руб.</td>
                        <td>4000 руб.</td>
                        <td>6000 руб.</td>
                        <td>Комплект документов</td>
                    </tr>
                    <tr>
                        <td>Составление годовой отчетности</td>
                        <td>5000 руб.</td>
                        <td>5000 руб.</td>
                        <td>7000 руб.</td>
                        <td>Комплект документов</td>
                    </tr>
                    <tr>
                        <td>Отправка отчетности по почте</td>
                        <td>900 руб.</td>
                        <td>900 руб.</td>
                        <td>900 руб.</td>
                        <td>На комлект документов</td>
                    </tr>
                    <tr>
                        <td>Сдача отчетности через интернет через систему «Контур-Экстерн»</td>
                        <td>7000 руб.</td>
                        <td>7000 руб.</td>
                        <td>7000 руб.</td>
                        <td>На комлект документов</td>
                    </tr>
                </tbody>
            </table>
        </section>
        <p><span>Стоимость бухгалтерского обслуживания</span></p>
        <table>
            <thead> 
                <tr>
                    <th rowspan="2">Количество операций в месяц</th>
                    <th rowspan="2">Кол-во сотрудников</th>
                    <th colspan="3">Система налогообложения</th>
                    <th rowspan="2">Примечание</th>
                </tr>
                <tr>
                    <th>УСН 6%</th> <th>УСН 15%</th> <th>ОСН</th>
                </tr>
            </thead> 
            <tbody>
                <tr>
                    <td>До 10</td>
                    <td>1-5</td>
                    <td>6000 руб.</td>
                    <td>6600 руб.</td>
                    <td>7200 руб.</td>
                    <td>В месяц</td>
                </tr>
                <tr>
                    <td>От 11 до 50</td>
                    <td>1-5</td>
                    <td>7700 руб.</td>
                    <td>8470 руб.</td>
                    <td>9240 руб.</td>
                    <td>В месяц</td>
                </tr>
                <tr>
                    <td>От 51 до 100</td>
                    <td>1-5</td>
                    <td>10400 руб.</td>
                    <td>11440 руб.</td>
                    <td>12480 руб.</td>
                    <td>В месяц</td>
                </tr>
                <tr>
                    <td>От 101 до 150</td>
                    <td>1-5</td>
                    <td>13200 руб.</td>
                    <td>14520 руб.</td>
                    <td>15840 руб.</td>
                    <td>В месяц</td>
                </tr>
                <tr>
                    <td>От 151 до 200</td>
                    <td>1-5</td>
                    <td>15600 руб.</td>
                    <td>17160 руб.</td>
                    <td>18720 руб.</td>
                    <td>В месяц</td>
                </tr>
                <tr>
                    <td>От 201 до 250</td>
                    <td>1-5</td>
                    <td>18750 руб.<br></td>
                    <td>20625 руб.</td>
                    <td>22500 руб.</td>
                    <td>В месяц</td>
                </tr>
                <tr>
                    <td>От 251 до 300</td>
                    <td>1-5</td>
                    <td>22800 руб.</td>
                    <td>25080 руб.</td>
                    <td>27360 руб.</td>
                    <td>В месяц</td>
                </tr>
                <tr>
                    <td>От 301 до 350</td>
                    <td>1-5</td>
                    <td>26250 руб.</td>
                    <td>28875 руб.</td>
                    <td>31500 руб.</td>
                    <td>В месяц</td>
                </tr>
                <tr>
                    <td>От 351 до 400</td>
                    <td>1-5</td>
                    <td>30000 руб.</td>
                    <td>33000 руб.</td>
                    <td>36000 руб.</td>
                    <td>В месяц</td>
                </tr>
                <tr>
                    <td>От 401 до 450</td>
                    <td>1-5</td>
                    <td>33750 руб.</td>
                    <td>37125 руб.</td>
                    <td>40500 руб.</td>
                    <td>В месяц</td>
                </tr>
                <tr>
                    <td>От 451 до 500</td>
                    <td>1-5</td>
                    <td>37500 руб.</td>
                    <td>41250 руб.</td>
                    <td>45000 руб.</td>
                    <td>В месяц</td>
                </tr>
                <tr>
                    <td>От 501 до 550</td>
                    <td>1-5</td>
                    <td>41250 руб.</td>
                    <td>45375 руб.</td>
                    <td>49500 руб.</td>
                    <td>В месяц</td>
                </tr>
                <tr>
                    <td>От 551 до 600</td>
                    <td>1-5</td>
                    <td>45000 руб.</td>
                    <td>49500 руб.</td>
                    <td>54000 руб.</td>
                    <td>В месяц</td>
                </tr>
                <tr>
                    <td>От 601 до 650</td>
                    <td>1-5</td>
                    <td>48750 руб.</td>
                    <td>53625 руб.</td>
                    <td>58500 руб.</td>
                    <td>В месяц</td>
                </tr>
                <tr>
                    <td>От 651 до 700</td>
                    <td>1-5</td>
                    <td>52500 руб.</td>
                    <td>57750 руб.</td>
                    <td>63000 руб.</td>
                    <td>В месяц</td>
                </tr>
                <tr>
                    <td>Более 700</td>
                    <td>1-5</td>
                    <td colspan="3">По договоренности</td>
                    <td></td>
                </tr>
            </tbody>
        </table>
        <p><span>Дополнительные услуги</span></p>
        <table>
            <thead> 
                <tr>
                    <th>Вид услуги</th>
                    <th>Стоимость</th>
                </tr>
            </thead> 
            <tbody>
                <tr>
                    <td>Составление учетной политики предприятия</td>
                    <td>1 600 руб.</td>
                </tr>
                <tr>
                    <td>Постановка бухгалтерского и налогового учета</td>
                    <td>850 руб./ч</td>
                </tr>
                <tr>
                    <td>Проведение сверки расчетов по налогам, сборам и взносам в ИФНС с получением акта сверки и справки об отсутствие задолженности. Срок выполнения от 2 до 8 недель</td>
                    <td>от 12000 руб. (за срочность 100% надбавка)</td>
                </tr>
                <tr>
                    <td>Консультирование по вопросам бухгалтерского учета и налогообложения в устной форме</td>
                    <td>2000 руб./ч</td>
                </tr>
                <tr>
                    <td>Подготовка кадрового учета (составление штатного расписания , заключение трудовых договоров, приказы о приеме (увольнение) сотрудников)</td>
                    <td>от 1000 руб.</td>
                </tr>
            </tbody>
        </table>
        <p>Любое предприятие будет эффективным, если в нем слаженно функционируют все подразделения, в том числе бухгалтерия.
            Бухгалтерский учет — это чрезвычайно ответственная сфера деятельности, ведь даже небольшие ошибки, допущенные из-за
            недостаточного профессионализма сотрудников, могут вызвать серьезные неприятности. Услуги, которые можно получить по
            схеме аутсорсинга, — один из экономически оправданных способов ведения бухгалтерского учета.</p>
        <p>В чем состоят преимущества такой схемы работы? Прежде всего, в том, что клиенты получают качественные бухгалтерские
            услуги, не нанимая в штат дополнительных сотрудников. При этом цена бухгалтерских услуг доступна и небольшим
            организациям, и частным предпринимателям.</p>
        <p>Наша компания оказывает квалифицированные услуги по бухгалтерскому сопровождению деятельности по выгодной цене.
            Такой формат ведения бухучета, как правило, дешевле, чем содержание штата собственных бухгалтеров. Для последнего
            необходимы помещение, оснащенное компьютерной техникой рабочее место, приобретение, установка и сопровождение
            специализированных программ. При ведении бухгалтерского учета по схеме аутсорсинга не возникает вопросов с отпусками,
            больничными.</p>
        <p><span>Факторы, влияющие на повышение указанной цены</span></p>
        <ul>
            <li>Вид деятельности:                                   
                <ul>
                    <li>торговля + 10 %; </li>
                    <li>производство + 20 %; </li>
                    <li>строительство + 30 %;</li>
                </ul>
            </li>
            <li>Различные ставки НДС для продукции или товара при реализации + 15 %.</li>
            <li>Осуществление внешнеэкономической деятельности (ведение внешнеторговых операций) + 30 %.</li>
            <li>Экспорт, импорт в Казахстан, Белоруссию + 30 %.</li>
            <li>Расхождение между налоговым и бухгалтерским учетом (наличие кредитов, лизинга и т. п.) + 20 %.</li>
            <li>Совмещение ЕНВД и упрощенной системы или общего режима налогообложения + 15 %.</li>
            <li>Посредническая деятельность (наличие нескольких комитентов/комиссионеров) + 20 %.</li>
            <li>Возникновение суммовых разниц (приобретение/реализация не в рублях РФ) + 15 %.</li>
            <li>Операции с ценными бумагами + 15 %.</li>
            <li>Торговля акцизными товарами (ГСМ, сигареты ликеро-водочные и т. п.) + 20 %.</li>
            <li>Наличие обособленного подразделения + 30 %.</li>
            <li>Управление расчетным счетом через банк-клиент — 2500 руб.</li>
            <li>За каждого дополнительного сотрудника — 300 руб.</li>
        </ul>
    </main>
    <?php include_once('layouts/layouts.php'); ?>
    <script src="js/formButton.js"></script>
</body>