<!DOCTYPE html>
<html lang="ru">
<head>
    <?php include_once('layouts/head.php');  ?>
    <title>Сдача бухгалтерской и налоговой отчетности | Услуги компании ООО «ПрофУчет» Воронеж</title>
</head>
<body>
    <?php include_once('layouts/header.php'); ?>
    <main class="container">
        <div class="pathway">
            <span class="pathway"><a href="http://kolobaeva.mentor4u.ru/profYchet.loc">Главная страница</a> / <a href="http://kolobaeva.mentor4u.ru/profYchet.loc/services.php" class="pathway">Услуги</a> / Сдача бухгалтерской и налоговой отчетности</span>
        </div>
        <h1>Сдача бухгалтерской и налоговой отчетности</h1>
        <section class="flex">
            <section class="services-section">
                <button class="js-header-button-menu">Оставить заявку</button>
                <p>Согласно законодательству, каждая компания, вне зависимости от организационно-правовой формы, наличия собственности,
                    численности работников и величины прибыли, должна сдавать отчетность в контролирующие структуры. Ответственность
                    за организацию ведения бухгалтерского и налогового учета возлагается на руководителя предприятия или главного
                    бухгалтера.</p>
                <p>Сдача налоговой и бухгалтерской отчетности должна осуществляться согласно формам и срокам, которые указаны в
                    законодательных актах. Время сдачи отчетности должно соблюдаться с точностью до одного дня, а формы должны быть
                    актуальными на момент предоставления данных. За нарушение установленных законом правил штрафные санкции могут быть
                    применены следующими органами:</p>
                <ul>
                    <li>инспекцией федеральной налоговой службы,</li>
                    <li>фондом социального страхования,</li>
                    <li>пенсионным фондом.</li>
                </ul>
            </section>
            <img src="img/loc9.png" alt="Составление бухгалтерской и налоговой отчетности" class="services-img"></a>
        </section>
        <section class="services-a">
            <p class="h2">Сдача налоговой и бухгалтерской отчетности через ООО «Профучет»: выгоды профессиональных решений</p>
            <p>Сотрудничество с нашей компанией – это гарантия своевременной сдачи всех необходимых отчетов и отсутствие погрешностей
                при их составлении. Вне зависимости от системы налогообложения в вашей компании наши специалисты оперативно и
                качественно подготовят отчетность и выполнят ваши обязательства перед государством.</p>
            <p>Обращаясь к нашей профессиональной помощи, вы получаете:</p>
            <ul>
                <li>компетентную проверку первичных документов;</li>
                <li>выявление и исправление данных, подлежащих корректировке;</li>
                <li>осуществление начисления налогов и страховых взносов;</li>
                <li>обеспечение сдачи бухгалтерской и налоговой отчетности в соответствующие инстанции.</li>
            </ul>
            <p>На первоначальном этапе сотрудничества специалисты компании проводят тщательную проверку данных, на базе которых
                формируется налоговая и бухгалтерская отчетность. При необходимости данные исправляются или проводится восстановление
                пропущенных участков бухгалтерского учета. Далее, на основе проверенной информации, сотрудники нашей компании проводят
                начисление налогов и страховых взносов, закрывают регистры бухгалтерского и налогового учета. Осуществлять сдачу
                бухгалтерской и налоговой отчетности специалисты компании могут как в качестве разовой услуги, так и на постоянной
                основе.</p>
            <p><b>Читайте также:</b></p>
            <ul>
                <li><a href="#">Услуги по восстановлению бухгалтерского учета организаций с разными формами собственности</a></li>
            </ul>
        </section>
    </main>
    <?php include_once('layouts/layouts.php'); ?>
    <script src="js/formButton.js"></script>
</body>
</html>