<!DOCTYPE html>
<html lang="ru">
<head>
    <?php include_once('layouts/head.php');  ?>
    <title>Услуги компании ООО "ПрофУчет"</title>
</head>
    <?php include_once('layouts/header.php'); ?>
    <main class="container">
        <div class="pathway">
            <span><a href="http://kolobaeva.mentor4u.ru/profYchet.loc">Главная страница</a> / Услуги</span>
        </div>
        <h1>Услуги компании «ПрофУчет» г.Воронеж</h1>
        <section class="flex block">   
            <section class="services-p-img">
                <a href="services1.php"><p>Восстановление бухгалтерского учета</p>
                <img src="img/loc2.jpg" alt="Восстановление бухгалтерского учета"></a>
            </section>
            <section class="services-p-img">
                <a href="services2.php"><p>Консультирование по вопросам бухгалтерского учета и налогообложения</p>
                <img src="img/loc3.png" alt="Консультирование по вопросам бухгалтерского учета и налогообложения"></a>
            </section>
            <section class="services-p-img">
                <a href="services3.php"><p>Составление бухгалтерской и налоговой отчетности</p>
                <img src="img/loc4.png" alt="Составление бухгалтерской и налоговой отчетности"></a>
            </section>
            <section class="services-p-img">
                <a href="services4.php"><p>Ведение бухгалтерского учета</p>
                <img src="img/loc5.png" alt="Ведение бухгалтерского учета"></a>
            </section>
        </section>
        <section class="flex block">   
            <section class="services-p-img">
                <a href="services5.php"><p>Нулевая отчетность: подготовка и сдача</p>
                <img src="img/loc6.png" alt="Нулевая отчетность: подготовка и сдача"></a>
            </section>
            <section class="services-p-img">
                <a href="services6.php"><p>Постановка бухгалтерского учёта</p>
                <img src="img/loc7.png" alt="Постановка бухгалтерского учёта"></a>
            </section>
            <section class="services-p-img">
                <a href="services7.php"><p>Книга покупок-продаж</p>
                <img src="img/loc8.png" alt="Книга покупок-продаж"></a>
            </section>
            <section class="services-p-img">
                <a href="services8.php"><p>Сдача бухгалтерской и налоговой отчетности</p>
                <img src="img/loc9.png" alt="Сдача бухгалтерской и налоговой отчетности"></a>
            </section>
        </section>
        <p>Бухгалтерские услуги в Воронеже, оказываемые сторонними организациями, – востребованная отрасль, пользователями которой
            являются представители малого, среднего и большого предпринимательства. В условиях динамично развивающейся экономики
            построение эффективной бизнес-структуры невозможно без бесперебойно работающей системы бухгалтерского учета. Отсутствие
            порядка в документации, спорные и конфликтные ситуации с контролирующими органами, неимение четкого контроля проведения
            финансовых операций – эти и другие проявления некачественного ведения бухгалтерского учета отрицательно влияют на
            успешность и конкурентоспособность компании.</p>
        <section>
            <h2>Бухгалтерские услуги в Воронеже от компании «Профучет»: преимущества сотрудничества с профессионалами</h2>
            <p>Бухгалтерские услуги, предоставляемые специалистами нашей компании, – это возможность быть уверенным в завтрашнем дне.
                В состав нашей команды входят квалифицированные бухгалтеры, юристы и программисты, чьей задачей является ведение счетов
                бухгалтерского учета, формирование и сдача отчетности, предоставление руководству объективной информации о финансовом
                положении и перспективах компании заказчика.</p>
            <p>Сотрудничество с нашей компанией – это гарантия стабильности и сведение к минимуму финансовых рисков. Оказываемые нами
                услуги бухгалтерского учета позволят рационально тратить материальные и временные ресурсы компании и уделять больше внимания
                приоритетным направлениям вашей хозяйственной деятельности.</p>
            <p>Бухгалтерское обслуживание – это сопровождение финансовой деятельности заказчика, которое включает расчет налогов и
                сборов, составление и сдачу отчетности, консультирование по спорным правовым вопросам и представление интересов
                клиента при взаимодействии с контролирующими структурами. Ведение бухучета нашей компанией учитывает все потребности
                и особенности хозяйственной деятельности клиента и соответствует всем нормам, установленным законодательством.</p>
        </section>

    </main>
    <?php include_once('layouts/layouts.php'); ?>
    <script src="js/formButton.js"></script>
</body>
</html>