<!DOCTYPE html>
<html lang="ru">
<head>
    <?php include_once('layouts/head.php');  ?>
    <title>Книга покупок-продаж | Услуги компании ООО «ПрофУчет» Воронеж</title>
</head>
<body>
    <?php include_once('layouts/header.php'); ?>
    <main class="container">
        <div class="pathway">
            <span class="pathway"><a href="http://kolobaeva.mentor4u.ru/profYchet.loc">Главная страница</a> / <a href="http://kolobaeva.mentor4u.ru/profYchet.loc/services.php" class="pathway">Услуги</a> / Книга покупок-продаж</span>
        </div>
        <h1>Книга покупок-продаж</h1>
        <section class="flex">
            <section class="services-section">
                <button class="js-header-button-menu">Оставить заявку</button>
                <p>В этом году представители Налоговой службы решили в серьез заняться борьбой с финансовыми операциями плательщиков
                    НДС, являющимися незаконными. То, насколько правильно осуществляется расчет этого налога, будет проверяться на
                    основе данных из декларации, внесенных сюда из книги покупок, книги продаж. Таким образом, государство собирается
                    выявить тех, кто занимается «обналичкой» и их партнеров. В связи с этим правительство внесло некоторые изменения
                    в правила заполнения этих книг, а также установило формы регистров по НДС. Таким образом, еще большую важность
                    приобрела грамотность и аккуратность ведения книги покупок и книги для продаж, поскольку от этого зависит не
                    только возможность наложения штрафных санкций, но и судьба всего вашего бизнеса.</p>
            </section>
            <img src="img/loc8.png" alt="Составление бухгалтерской и налоговой отчетности" class="services-img"></a>
        </section>
        <section class="services-a">
            <p class="h2">Что такое книга покупок?</p>
            <p>Этот важный документ может вестись потребителями как в бумажном, так и в электронном виде. Регистрировать
                выставленные продавцами счет-фактуры можно только при наличии такой книги. Она также нужна для того, чтобы
                производить регистрацию различных документов, выступающих в качестве правомочного свидетельства для вычета налогов.
                Целью ее ведения является возможность расчета размера суммы НДС, которую предоставляют для возмещения.</p>
            <p>В книге покупок могут быть зарегистрированы такие документы, как:</p>
            <ul>
                <li>предоставленные продавцами счета-фактуры;</li>
                <li>документация по передаче имущества, на нематериальные активы, на имущественные права со вкладом в уставной
                    капитал или в качестве пая в капитал кооператива;</li>
                <li>бланки заявлений, свидетельствующие о ввозе товара и уплате дополнительных налогов (с указанием реквизитов документов об уплате НДС);</li>
                <li>таможенная декларация на ввозимый в страну товар, а также «платежки» по уплате НДС таможенной службе;</li>
                <li>копии и сами бланки, входящие в категорию «строгой отчетности» (сумма НДС на них должна быть выделена отдельно).</li>
            </ul>
            <p>Основной целью становления бухгалтерского учета на предприятии является обеспечение максимально эффективной работы
                бухгалтерской системы. Поэтому специалистами нашей компании определяется наиболее оптимальная система учета для
                заказчика, после чего составляется график документооборота. Бухучет должен обеспечивать стабильность работы предприятия
                и предполагать минимальные материальные и временные траты на обработку первичной документации. Постановка
                бухгалтерского учета специалистами «Профучет» предоставляет возможность в дальнейшем руководству получать оперативные
                и объективные отчеты о финансовой деятельности компании.</p>
            <p>Обращаясь к нашей профессиональной помощи, вы приобретаете эффективную систему учета, которая позволит:</p>
            <ul>
                <li>Экономить время при документировании финансово-хозяйственных операций.</li>
                <li>Облегчать контроль правильности ведения бухучета.</li>
                <li>Оперативно осуществлять проверку качества заполнения регистров и формирования счетов.</li>
                <li>Руководить финансовой деятельностью компании.</li>
                <li>Оптимизировать расходы.</li>
            </ul>
            <p>Для заполнения счет-фактур используется комбинированный способ, который заключается в частичном заполнении на компьютере
                и частично вручную. При этом особенно важна точность их заполнения, поскольку в случае обнаружения в них ошибок или
                неточностей, регистрировать их будет нельзя. Существует целый ряд моментов, при которых регистрация счет-фактур в этой
                книге не нужна.</p>
            <p>По окончании квартала книги покупок необходимо предоставлять вместе с бухгалтерским отчетом в налоговый орган.
                Для этого книгу покупок заверяют подписью руководителя или же его уполномоченным лицом, нумеруют страницы и ставят
                печать организации. Если же существуют дополнительные листы, которые будут вкладываться в эту книгу, они также должны
                все быть заверены подписью руководителя (или его уполномоченным лицом) и заверены печатью.</p>
            <p>В случае ведения такой книги в электронном формате, перед сдачей в контролирующий орган необходимо, чтобы руководитель
                предприятия заверил ее. Для этого требуется собственная цифровая электронная подпись руководителя или его доверенного
                лица.</p>
            <p class="h2">Что такое книга продаж?</p>
            <p>Книги продаж могут вестись на бумажном носителе или в электронном виде. В книге продаж регистрируются следующие документы:</p>
            <ul>
                <li>счет-фактура,</li>
                <li>кассовая лента,</li>
                <li>платежно-расчетная документация по перечислениям средств,</li>
                <li>различная документация, входящая в группу строгой отчетности.</li>
            </ul>
            <p>Книги продаж ведутся в четком хронологическом порядке, нарушать который категорически запрещено действующим
                законодательством. Если эта книга существовала в электронном виде, по окончании квартала она распечатывается на
                бумажном носителе и подается вместе с бухгалтерскими отчетами.</p>
            <p>В соответствии с требованиями, изложенными в законодательстве, обе эти книги необходимо хранить в течение 4 лет, с момента внесения в них последней записи.</p>
            <p class="h2">ООО «Профучет»: профессиональная помощь в ведении книги покупок и книги реализации</p>
            <p>Обычно ведением этой документации на предприятиях занимается бухгалтерский отдел или же непосредственно руководитель
                (индивидуальный предприниматель). Поскольку ответственным за данные, существующие в книге продаж и покупок, является
                руководитель предприятия или его доверенное лицо, можно себе представить степень ответственности реализации этой
                процедуры. Малейшая ошибка или неточность, допущенная в этих документах, может привести к серьезным проблемам с
                налоговым законодательством, которые могут закончиться немалым штрафом. Вот почему при фиксировании продаж и покупок
                в этих документах необходимо быть исключительно внимательным и аккуратным.</p>
            <p>Если вы хотите получить гарантии безукоризненного заполнения этих документов, лучше всего обратиться к специалистам
                компании ООО «Профучет». За годы своего существования компания зарекомендовала себя как ответственная и
                высокопрофессиональная организация, входящая в первую десятку компаний, предлагающих свои возможности в
                сфере бухгалтерских услуг. В штате нашей компании работают квалифицированные специалисты, с большим вниманием и
                профессионализмом относящиеся к своей работе и обязанностям. Если им будет поручено фиксировать факт продаж и
                покупок в соответствующих книгах, вы сможете быть совершенно спокойны, поскольку более ответственных и надежных
                исполнителей этой работы трудно найти. К тому же наши сотрудники знакомы со всеми изменениями в правилах ведения
                подобной документации. Поэтому они смогут обеспечить ее соответствие существующему законодательству.</p>
        </section>
    </main>
    <?php include_once('layouts/layouts.php'); ?>
    <script src="js/formButton.js"></script>
</body>
</html>