<!DOCTYPE html>
<html lang="ru">
<head>
    <?php include_once('layouts/head.php');  ?>
    <title>Нулевая отчетность для ООО и ИП</title>
</head>
<body>
    <?php include_once('layouts/header.php'); ?>
    <main class="container">
        <div class="pathway">
            <span class="pathway"><a href="http://kolobaeva.mentor4u.ru/profYchet.loc">Главная страница</a> / <a href="http://kolobaeva.mentor4u.ru/profYchet.loc/services.php" class="pathway">Услуги</a> / Нулевая отчетность</span>
        </div>
        <h1>Нулевая отчетность: подготовка и сдача</h1>
        <section class="flex">
            <img src="img/loc6.png" alt="Составление бухгалтерской и налоговой отчетности" class="services1-img"></a>
            <section class="services-section">
                <button class="js-header-button-menu">Оставить заявку</button>
                <p>ООО «ПрофУчет» оказывает помощь в подготовке и сдаче нулевой отчетности. С ценами на услуги вы можете ознакомиться
                    в разделе <a href="http://kolobaeva.mentor4u.ru/profYchet.loc/price.php">«Прайс-лист»</a>.</p>
                <p>Каждый зарегистрированный субъект предпринимательской деятельности обязан отчитываться вне зависимости от того,
                    ведется хозяйственная деятельность или нет. Несданная вовремя декларация влечет за собой административные санкции.</p>
                <p class="h2">Особенности формирования нулевой отчетности</p>
                <p>Данный вид декларации формируется при отсутствии хозяйственной деятельности в определенный промежуток времени. Это
                означает, что реализация товаров (услуг), а также движение денег на банковском счете и в кассе организации не
                осуществлялись, контракты и договоры не заключались, сотрудникам не выплачивалась зарплата.</p>
            </section>
        </section>
        <section class="services-a">
            <p>Структура нулевой отчетности может различаться в зависимости от избранной формы налогообложения и отчетного периода.
                Декларации предоставляются в налоговую службу, орган статистики и фонды в соответствии с установленными сроками.
                Кроме того, необходим документ, удостоверяющий отсутствие деятельности в отчетный период.</p>
            <table>
                <thead>
                    <th>Комплект отчетности </th>
                    <th>Состав отчетности </th>
                    <th>Подготовка нулевой отчетности, руб. </th>
                    <th>Подготовка + отправка почтой, руб. </th>
                    <th>Подготовка + отправка НДС по ЭДО, остальные почтой, руб. </th>
                </thead>
                <tbody>
                    <tr>
                        <td>ОСНО квартальная</td>
                        <td>НД по НДС, налогу на прибыль, РСВ-1, 4-ФСС</td>
                        <td>от 1500</td>
                        <td>-</td>
                        <td>от 3500</td>
                    </tr>
                    <tr>
                        <td>ОСНО годовая</td>
                        <td>НД по НДС, налогу на прибыль, РСВ-1, 4-ФСС, баланс (для ИФНС и Росстата), ССЧ</td>
                        <td>от 2000</td>
                        <td>-</td>
                        <td>от 5000</td>
                    </tr>
                    <tr>
                        <td>УСН квартальная</td>
                        <td>РСВ-1, 4-ФСС</td>
                        <td>от 800</td>
                        <td>от 1500</td>
                        <td>-</td>
                    </tr>
                    <tr>
                        <td>УСН годовая</td>
                        <td>РСВ-1, 4-ФСС, НД по УСН, ССЧ, баланс (для ИФНС и Росстата)</td>
                        <td>от 1800</td>
                        <td>от 4000</td>
                        <td>от 4800</td>
                    </tr>
                </tbody>
            </table>
            <p>Бухгалтерия должна составить баланс, отчет о прибылях/убытках и все необходимые дополнения к ним. Следует указать
                сведения об уставном фонде, средствах на счете (в кассе), имуществе. При отсутствии хозяйственной деятельности в
                отчетный период эти активы должны быть отражены в бухгалтерских документах.</p>
            <p>Сформировать и сдать нулевую отчетность можно самостоятельно либо обратившись в специализированную организацию.
                Особенно актуально это для начинающих владельцев бизнеса. Опытные специалисты составят отчет о прибыли и убытках,
                декларацию по НДС, налогам на имущество и прибыль, бухгалтерский баланс, документы для пенсионного фонда и фонда
                социального страхования. Доверив сопровождение этих процедур ООО «ПрофУчет», вы оформите документы надлежащим образом
                и своевременно сдадите их в уполномоченные государственные органы.</p>
            <p class="h2">Какие последствия возникают, если не сдать нулевую отчетность?</p>
            <p>Этим вопросом часто задаются руководители организаций, у которых в отчетном периоде отсутствовали движения по
                расчетному счету. В соответствии с требованиями законодательства, указанное обстоятельство не освобождает от
                сдачи декларации. Имеет смысл посчитать, сколько периодов было пропущено, ведь по каждому из них будут применены
                штрафные санкции. Стоимость каждой пропущенной сдачи нулевой декларации — 1000 руб. Платить придется налоговой службе,
                фонду социального страхования и Пенсионному фонду.</p>
            <p>Не имеет значения, сколько времени было пропущено с предельного срока. И за один день просрочки по сдаче нулевой
                отчетности приходится платить штраф. Санкции за каждый период могут нанести существенный урон бюджету, особенно
                начинающей компании. Условий, которые позволяли бы снизить общую стоимость накопленных штрафов за несдачу нулевой
                отчетности, не существует, и платить придется в полном объеме. Если продолжать откладывать предоставление просроченных
                и текущих балансов, сумма выплат будет расти. Единственный способ этого избежать — вовремя сдавать нулевую отчетность.</p>
            <p>Многие руководители предприятий заблуждаются и в отношении того, что выплата штрафа освобождает от необходимости сдавать
                нулевую отчетность. Эта обязанность остается актуальной независимо от того, оплачены штрафы или нет. Следует помнить,
                что в очередном балансе отражаются данные предыдущего, так что пропустить какой-либо период нельзя.</p>
            <p>Не стоит опасаться санкций, если вы не сдавали отчетность в течение долгого времени. Нужно составить все документы
                юридически грамотно и обеспечить их своевременную сдачу в дальнейшем. Специалисты ООО «ПрофУчет» окажут вам в этом
                необходимую помощь.</p>
            <p class="h2">В каких случаях необходимо сдавать нулевую отчетность?</p>
            <p>Возможность отчитаться перед налоговой инспекцией и внебюджетными фондами имеют организации и индивидуальные
                предприниматели, не осуществлявшие в соответствующий период хозяйственной деятельности. При этом по расчетным счетам
                и кассе предприятие операции не производились, заработная плата работникам не начислялась.</p>
            <p class="h2">Виды нулевой отчетности</p>
            <p>Предприятия и ИП с наемными работниками обязаны отчитываться перед налоговой инспекцией, ФСС и ПФР.</p>
            <p>Список видов отчетности для ИФНС определяется в зависимости от типа применяемой системы налогообложения.
                Предприятия на ОСНО сдают декларации:</p>
            <ul>
                <li>по НДС;</li>
                <li>налогу на прибыль;</li>
                <li>транспортному налогу;</li>
                <li>налогу на имущество;</li>
                <li>земельному налогу.</li>
            </ul>
            <p>Кроме того, по итогам года в налоговую инспекцию сдается бухгалтерская отчетность и сведения о среднесписочной
                численности сотрудников. Если в течение периода у компании не возникает объектов налогообложения, она имеет право
                заменить декларации по НДС и налогу на прибыль единой упрощенной декларацией. Кроме того, при отсутствии на балансе
                организации земельных участков, транспорта и иного имущества нулевую отчетность по соответствующим налогам сдавать
                не нужно.</p>
            <p>Для предпринимателей и фирм на УСН перечень документов значительно уже. Им достаточно сдать декларацию по «упрощенному
                налогу», заполнив титульный лист, разделы 1.1 и 2.1. Кроме того, лица, применяющие УСН, также имеют право использовать
                ЕУД.</p>
            <p>В качестве налоговых агентов предприятия обязаны отчитываться по НДФЛ за своих работников. Если зарплата и иные выплаты, включая
                материальную помощь в течение налогового периода не уплачивалась, нулевую отчетность подавать в ИФНС не нужно. Однако необходимо
                направить в адрес инспекции уведомление о том, что фирма расчеты с работниками не проводила и функцию налогового агента не
                исполняла. Данное письмо составляется в произвольной форме.</p>
            <p>На все организации, а равно и ИП с наемными работниками, распространяется обязанность по подготовке нулевой отчетности
                для ФСС и ПФР. В Фонд социального страхования необходимо ежеквартально сдавать расчетную ведомость по форме 4-ФСС.
                Для Пенсионного фонда предусмотрена форма отчетности РСВ-1. Дополнительно в ПФР направляются сведения по
                персонифицированному учету по форме СЗВ-М.</p>
            <p class="h2">Какие документы понадобятся, чтобы заказать услугу?</p>
            <p>Нашим специалистам для подготовки отчетности необходимы копии:</p>
            <ul>
                <li>свидетельств ИНН и ОГРН;</li>
                <li>устава организации;</li>
                <li>выписки из ЕГРЮЛ;</li>
                <li>паспорта директора и главного бухгалтера или их данные;</li>
                <li>свидетельств о постановке на учет в ПФР и ФСС;</li>
                <li>отчетов за предыдущий период, если ранее организация вела хозяйственную деятельность;</li>
                <li>выписок по банковским счетам предприятия;</li>
                <li>уведомлений о применении упрощенной системы налогообложения (для компаний на УСН).</li>
            </ul>
            <p>Кроме перечисленных документов для составления нулевой отчетности потребуются сведения о численности штата организации.</p>
            <p><b>Читайте также:</b></p>
            <ul>
                <li><a href="#">Состав нулевой отчетности при ОСН</a></li>
                <li><a href="#">Состав нулевой отчетности при УСН</a></li>
                <li><a href="#">Нулевая отчетность для ИП</a></li>
                <li><a href="#">Нулевая отчетность для ООО</a></li>
                <li><a href="#">Нулевая электронная отчетность</a></li>
            </ul>
        </section>
    </main>
    <?php include_once('layouts/layouts.php'); ?>
    <script src="js/formButton.js"></script>
</body>
</html>