<!DOCTYPE html>
<html lang="ru">
<head>
    <?php include_once('layouts/head.php');  ?>
    <title>Консультирование по вопросам бухгалтерского учета и налогообложения в Воронеже</title>
</head>
<body>
    <?php include_once('layouts/header.php'); ?>
    <main class="container">
        <div class="pathway">
            <span class="pathway"><a href="http://kolobaeva.mentor4u.ru/profYchet.loc">Главная страница</a> / <a href="http://kolobaeva.mentor4u.ru/profYchet.loc/services.php" class="pathway">Услуги</a> / Консультирование по вопросам бухгалтерского учета и налогообложения</span>
        </div>
        <h1>Консультирование по вопросам бухгалтерского учета и налогообложения</h1>
        <section class="flex">
            <img src="img/loc3.png" alt="Консультирование по вопросам бухгалтерского учета и налогообложения" class="services2-img"></a>
            <section>
                <button class="js-header-button-menu">Оставить заявку</button>
                <p>ООО «Профучет» оказывает консалтинговые услуги, которые заключаются в предоставлении консультаций по бухгалтерскому
                    учету и системе налогообложения. Помощь наших специалистов позволит выработать грамотную схему работы и
                    предотвратить возможные ошибки.</p>
                <p>Проводится консультирование непосредственных руководителей предприятий, сотрудников финансовых и бухгалтерских
                    отделов, представителей различных подразделений. Услуги могут носить разовый характер или представлять собой
                    консультационное сопровождение на протяжении определенного временного промежутка.</p>
            </section>
        </section>
        <section class="services-a">
            <p class="h2">Консультации по вопросам бухгалтерского учета и налогообложения: практическая помощь</p>
            <p>Информационная поддержка по ведению бухгалтерского учета и налогам – это возможность избежать большого количества
                проблематичных и спорных ситуаций и предотвратить штрафные санкции со стороны проверяющих органов. В штат компании
                «Профучет» входят дипломированные специалисты, которые регулярно повышают собственную квалификацию и проводят
                мониторинг изменений и поправок в законодательстве.</p>
            <p>В рамках консультирования бухгалтерского учета могут рассматриваться следующие темы:</p>
            <ul>
                <li>составление первичной бухгалтерской документации;</li>
                <li>формирование стандартов бухучета;</li>
                <li>правила проведения инвентаризаций;</li>
                <li>ведение кадрового учета;</li>
                <li>работа в бухгалтерских программах;</li>
                <li>открытие и закрытие расчетного счета компании;</li>
                <li>вопросы, связанные с работой на кассовом аппарате;</li>
                <li>сроки, формы и другие нюансы сведения и сдачи отчетности;</li>
                <li>способы получения вычетов по налогам;</li>
                <li>особенности ведения бухучета фирмы, применяющей УСН (упрощенную систему налогообложения);</li>
                <li>помощь в составлении трудовых и других видов договоров.</li>
            </ul>
            <p>Услуги консультирования от нашей компании позволят вести бухгалтерский учет вашего предприятия в соответствии со всеми
                установленными законодательством нормами. В ходе своей хозяйственной деятельности каждое юридическое лицо сталкивается
                с различными проверками, которые проводят государственные контролирующие органы.</p>
            <p>Сотрудники «Профучет» разъяснят принципы взаимодействия с представителями проверяющих организаций, что позволит избежать
                штрафных санкций. Обратившись к нашей профессиональной поддержке, вы сможете предотвратить убытки, защитить компанию и
                решить спорные вопросы с сохранением ваших интересов.</p>
            <p>В ходе консультирования наша компания проводит всесторонний анализ рассматриваемого вопроса и предоставляет заказчику
                комплекс ответов и решений, каждый из которых отвечает правилам действующего законодательства РФ.</p>
            <table>
                <thead>
                    <th>Вид услуги</th>
                    <th>Стоимость</th>
                </thead>
                <tbody>
                    <tr>
                        <td>Консультирование по вопросам бухгалтерского учета и налогообложения в устной форме</td>
                        <td>2000 руб./ч</td>
                    </tr>
                </tbody>
            </table>
            <p><b>Читайте также:</b></p>
            <ul>
                <li><a href="#">Частичное и полное ведение бухгалтерского учета: подробное описание услуг</a></li>
            </ul>
        </section>
    </main>
    <?php include_once('layouts/layouts.php'); ?>
    <script src="js/formButton.js"></script>
</body>
</html>