<!DOCTYPE html>
<html lang="ru">

<head>
    <?php viewInclude('layouts/head'); ?>
    <title>Бухгалтерские услуги в Воронеже</title>
</head>

<body>
    <?php viewInclude('layouts/header'); ?>
    <main class="container">
        <h1>Бухгалтерские услуги</h1>
        <p>Деятельность по оказанию услуг в области бухгалтерского учета, по проведению финансового аудита, по налоговому
            консультированию в Воронеже.</p>
        <h2>Наша фирма оказывает полный комплекс бухгалтерских услуг:</h2>
        <ul>
            <li>Постановка учета на основе информации о сфере деятельности, структурной организации предприятия и других параметров.
                Это основа для эффективного бухгалтерского обслуживания в будущем и предотвращения ошибок, которые могут привести к
                финансовым потерям.</li>
            <li>Составление и сдача отчетности в ИФНС, внебюджетные фонды, Росстат.</li>
            <li>Ведение бухгалтерского учета. Передача этой работы аутсорсинговой фирме позволяет полностью отказаться от содержания
                специалистов соответствующего профиля в штате фирмы.</li>
            <li>Услуги восстановления бухгалтерского учета. Востребованная процедура, которая требуется при полной или частичной утрате
                документов, а также при обнаружении ранее допущенных ошибок в их ведении.</li>
            <li>Получение справок об отсутствии задолженности.</li>
        </ul>
        <img src="img/loc1.PNG" alt="" class="img-loc">
        <h3>6 причин использовать услуги бухгалтерского обслуживания</h3>
        <ul>
            <li>Трудно уверенно завоевывать новые рубежи без надежного тыла. Бизнес не будет стабильно развиваться без качественного
                бухгалтерского обслуживания.</li>
            <li>Первоклассных кадров на рынке труда не хватает, и отбирать их трудно. Кроме того, большинство специалистов по оказанию
                бухгалтерских услуг работают в аутсорсинговых организациях, таких как ООО «Профучет».</li>
            <li>Гражданско-правовой контракт, в отличие от трудового договора, обеспечивает юридическую защиту интересов клиента и
                возможность компенсировать потери в случае ошибки.</li>
            <li>Мы имеем опыт успешного решения большинства проблем из области оказания бухгалтерских услуг, с которыми сталкивается
                ваш бизнес. Это позволяет действовать оперативно, взвешенно и наверняка.</li>
            <li>Специалисты с большим стажем располагают обширными связями, дающими возможность устранять сложные проблемы и находить
                пути выхода даже из патовых, на первый взгляд, ситуаций.</li>
            <li>Руководство компании освобождается от необходимости обеспечивать надзор за работой финансового подразделения предприятия,
                контролировать соблюдение сроков подготовки сдачи отчетности и регулярно меняющихся правил.</li>
        </ul>
        <h4>Как вы снизите издержки с помощью услуг бухгалтерского учета?</h4>
        <p>Уменьшение затрат происходит по трем направлениям:</p>
        <ul>
            <li>Снижение издержек на оплату труда, отпусков, больничных, отчислений во внебюджетные фонды за счет сокращения штата
                сотрудников при переходе на бухгалтерские услуги. Кроме того, нет необходимости периодически отправлять работников
                на платные курсы и семинары для повышения квалификации.</li>
            <li>Уменьшение расходов на оснащение рабочих мест, включая плату за аренду офисного помещения, электроэнергию, канцелярские
                товары и т. д.</li>
            <li>Минимизация затрат, связанных с уплатой штрафов при нарушении правил ведения учета и сдачи отчетности.</li>
        </ul>
        <p>Бухгалтерские услуги при условии их качественного оказания, могут сберечь предприятию крупную денежную сумму уже в первый
            месяц сотрудничества.</p>
        <p>Наши услуги бухгалтерского учета уже выбрали более 200 предприятий <a href="http://www.profychet.ru/">в Москве</a>. Следуйте примеру успешных коллег – свяжитесь
            с менеджером компании и выберите оптимальную схему сотрудничества. Оставьте заявку на сайте для первой консультации
            или позвоните нам: +7 (951) 553-20-61.</p>
    </main>
    <?php viewInclude('layouts/footer'); ?>
    <script src="js/formButton.js"></script>
</body>

</html>